export const dummyMovies = [
  {
    title: '뷰티인사이드',
    slug: 'beauty-inside',
    image: '/images/movie1.jpg',
    summary: '뷰티 인사이드는 멋있는 영화다',
    instructions: `
            1. 영화 감상 준비:
                편안한 의자에 앉아 팝콘과 음료를 준비합니다. 휴대폰은 무음으로 설정합니다.

            2. 영화 감상:
                화면에 집중하며, 주인공의 다양한 모습에 주목합니다. 감정 변화를 느껴봅니다.

            3. 토론하기:
                영화가 끝난 후, 친구나 가족과 영화의 주제와 감동적인 장면에 대해 이야기합니다.

            4. 리뷰 작성:
                영화를 본 소감을 기록하거나 온라인에 리뷰를 작성합니다. 배우들의 연기와 줄거리를 평가합니다.
        `,
    creator: '김용민',
    creator_email: 'dydals3440@gmail.com',
  },
  {
    title: '악마를 보았다.',
    slug: 'beauty-inside',
    image: '/images/movie1.jpg',
    summary: '뷰티 인사이드는 멋있는 영화다',
    instructions: `
            1. 영화 감상 준비:
                편안한 의자에 앉아 팝콘과 음료를 준비합니다. 휴대폰은 무음으로 설정합니다.

            2. 영화 감상:
                화면에 집중하며, 주인공의 다양한 모습에 주목합니다. 감정 변화를 느껴봅니다.

            3. 토론하기:
                영화가 끝난 후, 친구나 가족과 영화의 주제와 감동적인 장면에 대해 이야기합니다.

            4. 리뷰 작성:
                영화를 본 소감을 기록하거나 온라인에 리뷰를 작성합니다. 배우들의 연기와 줄거리를 평가합니다.
        `,
    creator: '김용민',
    creator_email: 'dydals3440@gmail.com',
  },
];
